// Simplified Chinese / 中国語（簡体字） / zh_CN / 简体中文

LZD_BTN_OK = "确定";
LZD_APPLICATION_NAME_UD_UNINSTALLER = "USB Display卸载程序";
LZD_MENUITEM_ABOUT_UNINSTALLER = "关于USB Display卸载程序";
LZD_MENUITEM_HIDE_UNINSTALLER = "隐藏USB Display卸载程序";
LZD_MENUITEM_QUIT_UNINSTALLER = "退出USB Display卸载程序";
LZD_CONFIRM_UNINSTALLATION = "从计算机中删除USB Display。";
LZD_CONFIRM_UNINSTALLATION_INFO = "单击[继续]，继续进行。";
LZD_YESNEXT = "继续";
LZD_NOQUIT = "退出";
LZD_REMOVING = "正在删除…";
LZD_UNINSTALLED = "已完成USB Display卸载。";
LZD_UNINSTALLED_INFO_SUCCESS = "已删除所有文件。";
LZD_UNINSTALLED_INFO_FAILURE = "部分文件无法删除。";
LZD_MENUITEM_HIDEOTHERS = "隐藏其它";
LZD_MENUITEM_SHOWALL = "显示全部";
LZD_UNINSTALL_REBOOT_INFO = "请在卸载后重新启动计算机。";
LZD_BEFORE_UNINSTALL_INFO = "单击[继续]可执行该操作。单击[退出]可返回到先前的状态。";
LZD_CONFIRM_UNINSTAL_INFO = "请单击[继续]，以继续操作。";
LZD_UNINSTALLED_REBOOT_INFO = "操作完成。请单击[重新启动]。";
LZD_BTN_REBOOT = "重新启动";
LZD_WARNING_REBOOT_INFO = "您需要重新启动计算机以完成USB Display的安装。";
